{
  "data": [
    {
      "id": "08c5",
      "link": "https://cv7.litres.ru/pub/c/cover_250/65834170.webp",
      "title": "Читайте людей как книгу. Как анализировать, понимать и предсказывать эмоции, мысли, намерения и поведение людей",
      "by": "Али Алиевич",
      "description": "В этой книге Патрика Кинга, автора мировых бестселлеров в области навыков социальной коммуникации, рассмотрены способы, с помощью которых можно развить умение «читать» и анализировать людей, их характер, поведение... ",
      "price": "1 099",
      "type": "Psychology"
    },
    {
      "id": "3b28",
      "link": "https://cv2.litres.ru/pub/c/cover_250/70299028.webp",
      "title": "Северный дракон",
      "by": "Ерофей Трофимов",
      "description": "Революция – дело страшное, и когда она случается, плохо становится всем. И правым, и виноватым. Так случилось и теперь. Едва только в Российской империи началась революция, как нехорошо стало и всем её соседям.",
      "price": "249 ",
      "type": "Autographed Books"
    },
    {
      "id": "d138",
      "link": "https://i1.mybook.io/p/x378/book_covers/c8/f5/c8f526bb-97bd-4a93-a295-f3f98a7d1a48.jpg",
      "title": "Подсознание может всё!",
      "by": "Джон Кехо",
      "description": "Использование огромных резервов, скрытых в подсознании каждого человека, позволяет решать самые сложные повседневные проблемы, когда логика оказывается бессильной. Разработанная автором этой книги программа поможет вам активизировать безграничные ресурсы собственного головного мозга, чтобы изменить свою жизнь к лучшему раз и навсегда.",
      "price": "549",
      "type": "Finance"
    },
    {
      "id": "cde8",
      "link": "https://i3.mybook.io/p/x378/book_covers/9a/31/9a31d919-0183-4fdc-987b-0f32fc2042f7.jpg",
      "title": "Богатый папа, бедный папа",
      "by": "Роберт Кийосаки",
      "description": "Автор убежден, что в школе дети не получают нужных знаний о деньгах и потом всю жизнь работают ради денег, вместо того чтобы заставить деньги работать на себя.  Для широкого круга читателей.",
      "price": "549",
      "type": "Finance"
    },
    {
      "id": "20a6",
      "link": "https://i2.mybook.io/p/x378/book_covers/d6/59/d659d446-3323-4a90-bb94-1cbfd8a04a36.jpg",
      "title": "Тонкое искусство пофигизма.",
      "by": "Марк Мэнсон",
      "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. ",
      "price": "549",
      "type": "Literature"
    },
    {
      "id": "f7bb",
      "link": "https://i2.mybook.io/p/x378/book_covers/2d/a7/2da7097d-e60f-4772-9ce5-0094f6516284.jpg",
      "title": "48 законов власти",
      "by": "Роберт Грин",
      "description": "Власть – это продуманная борьба с обстоятельствами, которые нам неподвластны, это способность превращать невзгоды в преимущества.  Для чего нужна власть? Для того чтобы обрести уверенность и утвердиться в собственном достоинстве. И еще хотя бы для того, чтобы сжать реальность в кулак и изменить ее согласно своей воле.",
      "price": "549",
      "type": "For teenagers"
    },
    {
      "id": "263c",
      "link": "https://i3.mybook.io/p/x378/book_covers/fd/f8/fdf84ac2-aad3-472e-9daa-43baedb1ff02.jpg",
      "title": "Широкого дыхания",
      "by": "Лев Толстой",
      "description": "«Анна Каренина» поразила современников «вседневностью содержания». Необычайная свобода, раскованность повествования удивительно сочетались в этом романе с цельностью художественного взгляда автора на жизнь. Он выступал здесь как художник и мыслитель и назначение искусства видел «не в том, чтобы неоспоримо разрешить вопрос, а в том, чтобы заставить любить жизнь в бесчисленных, никогда не истощимых всех ее проявлениях»",
      "price": "412",
      "type": "Romantic"
    },
    {
      "id": "7319",
      "link": "https://i1.mybook.io/p/x378/book_covers/a3/4b/a34bc782-9edc-4fa9-953e-6e7ad9380592.jpg",
      "title": "Доверие",
      "by": "Игорь Манн",
      "description": "Авторы рассказывают, как создать, укрепить и нарастить доверие – основу всех отношений как в бизнесе, так и в жизни. Интуитивно мы все понимаем, как важно доверие – но мало кто умеет целенаправленно работать с ним. Вы узнаете, из каких шести элементов складывается доверие, и получите четкий алгоритм, как работать с каждым из них. Два элемента важны еще до первой встречи",
      "price": "549",
      "type": "Finance"
    },
    {
      "id": "421b",
      "link": "https://i1.mybook.io/p/x378/book_covers/2f/c7/2fc743b1-93f2-4bea-bc22-8f935c2ce1e6.jpg",
      "title": "Поляк",
      "by": "Джон Кутзее",
      "description": "Впервые на русском – новейший роман прославленного Джона Максвелла Кутзее, дважды лауреата «Букера» и лауреата Нобелевской премии по литературе, «последнего из наших великих писателей» (Nation), знаменитого автора таких романов, как «Бесчестье» и «В ожидании варваров», а также автобиографической трилогии «Сцены из жизни провинциала».",
      "price": "549",
      "type": "Literature"
    },
    {
      "id": "225f",
      "link": "https://i1.mybook.io/p/x378/book_covers/37/96/3796c04f-b361-4c09-b0ba-8173a0c60ad6.jpg",
      "title": "Маленький Мы. Сборник историй",
      "by": "Даниэла Кункель",
      "description": "В классе «Облачко» учатся очень разные, но очень дружные дети. Но когда ребята начинают дразнить и задирать своего одноклассника, всё меняется. Потому что там, где есть травля, нет места дружбе. И справиться с этой ситуацией можно только всем классом, если понять, что все мы разные и что издеваться и смеяться над человеком, потому что он не такой, как все, – плохо.",
      "price": "549",
      "type": "For kids"
    },
    {
      "id": "55f4",
      "link": "https://i1.mybook.io/p/x378/book_covers/95/d8/95d8823b-0fe2-4d25-b0d1-58af56fcae85.jpg",
      "title": "Ходячий замок",
      "by": "Диана Джонс",
      "description": "Книги английской писательницы Дианы У. Джонс настолько ярки, что так и просятся на экран. По ее бестселлеру «Ходячий замок» знаменитый мультипликатор Хаяо Миядзаки («Унесенные призраками»), обладатель «Золотого льва» – высшей награды Венецианского фестиваля, снял анимационный фильм, побивший в Японии рекорд кассовых сборов.",
      "price": "549",
      "type": "For kids"
    },
    {
      "id": "2334",
      "link": "https://i3.mybook.io/p/x378/book_covers/53/9a/539a2caf-fd04-4d42-8ac6-10ad77217958.jpg",
      "title": "Маленький принц",
      "by": "Антуан де Сент-Экзюпери",
      "description": "В одном из писем к матери Сент-Экзюпери признался: «Мне ненавистны люди, пишущие ради забавы, ищущие эффектов. Надо иметь что сказать». Ему, романтику неба, не чуравшемуся земных радостей, любившему, по свидетельству друзей, «писать, говорить, петь, играть, докапываться до сути вещей, есть, обращать на себя внимание, ухаживать за женщинами», человеку проницательного ума со своими достоинствами и недостатками, но всегда стоявшему на защите общечеловеческих ценностей, было «что сказать». И он написал самую известную во всем мире сказку «Маленький принц» о самом важном в этой жизни, жизни на планете Земля, все чаще такой неласковой, но любимой и единственной.",
      "price": "229",
      "type": "Literature"
    },
    {
      "id": "ab4e",
      "link": "https://i3.mybook.io/p/x378/book_covers/10/b8/10b8d349-c16c-4f10-927b-592d495584e5.jpg",
      "title": "Мертвые души",
      "by": "Николай Гоголь",
      "description": "«Мертвые души» — гениальное произведение Николая Васильевича Гоголя, учебник жизни и ключ к пониманию характеров и типажей нашего общества. Сам автор определил жанр произведения как поэму. До наших дней дошел только первый том, вторая же часть произведения была уничтожена самим автором. Сюжет книги основан на реальной истории, которую Гоголю подсказал Александр Сергеевич Пушкин.",
      "price": "1234",
      "type": "Literature"
    },
    {
      "id": "b170",
      "link": "https://i1.mybook.io/p/x378/book_covers/e6/d7/e6d7b204-3af8-45e0-bf1c-b458201bd264.jpg",
      "title": "Полное собрание стихотворений",
      "by": "Михаил Лермонтов",
      "description": "Читайте онлайн полную версию книги «Полное собрание стихотворений» автора Михаил Лермонтов на сайте электронной библиотеки MyBook.ru. Скачивайте приложения для iOS или Android и читайте «Полное собрание стихотворений» где угодно даже без интернета. ",
      "price": "423",
      "type": "For kids"
    },
    {
      "id": "0114",
      "link": "https://cv5.litres.ru/pub/c/cover_250/70323256.webp",
      "title": "Орден Архитекторов 2",
      "by": "Олег Сапфир",
      "description": "Наследник без наследства, но с большим потенциалом? Слабый маг, но с огромным опытом? Молодой человек, что проживает вторую жизнь? Это все я, Теодор Вавилонский, кто потихоньку осваивается в Лихтенштейне.  Пришла пора вернуть свое, а главное, показать всем окружающим, что “мое” – это священно. И тем, кто на него позариться… не завидую я им, в общем.",
      "price": "320",
      "type": "For teenagers"
    },
    {
      "id": "261c",
      "link": "https://cv4.litres.ru/pub/c/cover_250/6187749.webp",
      "title": "45 татуировок менеджера. Правила российского руководителя",
      "by": "Максим Батырев",
      "description": "Какова основа успешной компании? Технологии? Инновации? Клиентская база? Отнюдь. Прочный фундамент любого бизнес-проекта – это принципы, этические нормы и правила, согласно которым руководитель ведет дела. Целеустремленность, порядочность, талант, способность мечтать и готовность идти до конца вопреки всем обстоятельствам.  Опытный бизнес-тренер Максим Батырев в своей книге подробно рассказывает о сорока пяти принципах, иллюстрируя их опытом современного российского руководителя. Никакой отвлеченной теории – только проверенные практики: предельно конкретные, результативные и обоснованные правила управления, опирающиеся на принципы эффективного менеджмента. Изучив, осмыслив и применив эти знания в бизнесе, вы не только повысите свой собственный уровень как успешного управленца, но и работа ваших подчиненных станет более осмысленной, ответственной и целенаправленной.",
      "price": "499",
      "type": "Finance"
    },
    {
      "id": "3b7e",
      "link": "https://cv4.litres.ru/pub/c/cover_250/67742342.webp",
      "title": "ИИ-2041. Десять образов нашего будущего",
      "by": "Кай-фу Ли",
      "description": "Искусственный интеллект станет определяющим событием XXI века. В течение двух десятилетий все аспекты повседневной жизни станут неузнаваемыми. ИИ приведет к беспрецедентному богатству, симбиоз человека и машины приведет к революции в медицине и образовании и создаст совершенно новые формы общения и развлечений. Однако, освобождая нас от рутинной работы, ИИ также бросит вызов организационным принципам нашего экономического и социального порядка. ИИ принесет новые риски в виде автономного оружия и неоднозначных интеллектуальных технологий. ИИ находится в переломном моменте, и людям необходимо узнать как его положительные черты ИИ, так и экзистенциальные опасности, которые он может принести.",
      "price": "499",
      "type": "Sci-Fi"
    },
    {
      "id": "3f47",
      "link": "https://cv8.litres.ru/pub/c/cover_250/8336989.webp",
      "title": "Sony. Сделано в Японии",
      "by": "Акио Морита",
      "description": "Сегодня трудно представить мировой рынок бытовой радиоэлектроники без техники производства Sony. Автор, один из основателей корпорации Sony, рассказывает об истории компании, о разработке плеера Walkman, видеомагнитофона Betamax, компакт-диска и других уникальных изобретениях. В книге подробно рассказано о взаимоотношениях крупного бизнеса с государством, профсоюзами, конкурентами, о характерных чертах японского менеджмента, в частности о восприятии корпорации как родной семьи и т. п. В условиях послевоенной Японии практически все, даже управленческие подходы, Морите пришлось создавать с нуля, формируя новую предпринимательскую культуру и традиции. Книга рассчитана на широкий круг читателей.",
      "price": "449",
      "type": "Autographed Books"
    },
    {
      "id": "84fd",
      "link": "https://cv2.litres.ru/pub/c/cover_250/26112223.webp",
      "title": "Триумфальная арка",
      "by": "Эрих Мария Ремарк",
      "description": "Место действия – Париж накануне Второй мировой войны.  Герой – хирург, спасающий человеческие жизни, беженец из Германии, без документов, скрывающийся и от французов, и от нацистов.  Героиня – итальянская актриса, окруженная поклонниками, неотразимая и вспыльчивая, как все артисты.  И время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, также становятся героями этого романа…",
      "price": "49",
      "type": "For teenagers"
    },
    {
      "id": "afe2",
      "link": "https://cv6.litres.ru/pub/c/cover_250/70330261.webp",
      "title": "Егерь императрицы. Гвардия, вперёд!",
      "by": "Андрей Булычев",
      "description": "Как ни пытались союзники Османской империи заставить её воевать дальше с Россией, но проигравшая все большие сражения на земле и на море Блистательная Порта запросила мира, который и был заключён в декабре 1791 года в Яссах.  – Тут, на Дунае оставят турку стеречь или на Кавказскую линию погонят? – гадали егеря-волкодавы. – А может, вообще в Польшу мятежных ляхов по лесам гонять? Без дела уж точно не оставят!  А где-то в далёком Санкт-Петербурге рука государыни уже выводила пером на белоснежном листе: «Повелеваю отдельный особый полк егерей направить для прохождения службы от Дуная в…»",
      "price": "249 ",
      "type": "Autographed Books"
    },
    {
      "id": "dd86",
      "link": "https://cv8.litres.ru/pub/c/cover_250/70324585.webp",
      "title": "Волк 6: Лихие 90-е",
      "by": "Никита Киров",
      "description": "После несчастного случая я снова оказался в 1997 году, в то лето, когда потерял родных и друзей. Но в этот раз у меня есть шанс исправить всё. Цены считают в миллионах, деньги есть только у коммерсантов и бандитов, а народ с опаской ждёт, чем ещё удивят лихие 90-е. Ну а я отберу у этой эпохи всё, что она у меня забрала. Отберу с процентами, которые она должна.",
      "price": "400",
      "type": "Educational"
    },
    {
      "id": "dec3",
      "link": "https://cv8.litres.ru/pub/c/cover_250/70279384.webp",
      "title": "Альфонс Алёша",
      "by": "Айтенгирчик Жаныбеков",
      "description": "От автора электронного бестселлера «Жилой комплекс КУРИЦЫН»  Скромняга Лёша Ромашкин становится успешным альфонсом, чтоб прокормить семью из семи женщин.  У Лёши Ромашкина 7 любимых женщин: жена, мама, тёща, пратёща и новорожденные дочки-тройняшки. В старой дряхлой квартире, все на Лёшиной шее, но он верит, что всех отсюда вытащит.  Вдруг в один миг Лёша лишается бизнеса, сбережений и влезает в долги, но зато попадает на семинар для успешных мужчин «Живи за счёт женщин».  И тут в герое открывается редкий талант! Женщины сами несут деньги. Он альфонс от бога, но не всё так просто. Новый «бизнес» требует новых женщин, а Лёша верный муж. Конкуренты-альфонсы дышат в затылок, и тренер требует процент с гонораров, а иначе «жертвы» всё узнают.  И самое страшное – в семье начинают о чём-то догадываться, и, догадавшись, тоже просятся в дело!",
      "price": "490",
      "type": "For kids"
    },
    {
      "id": "e309",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B600%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9781957635156_p0_v1_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B600x10000%5D&sink=format%5Bwebp%5D",
      "title": "Where's molly",
      "by": "H D Carlton",
      "description": "\"Molly Devereaux has been missing for more than two weeks, and police are still searching for the girl who seemed to vanish out of thin air. The world still wants to know… Where's Molly?\" In my dreams, I never escaped the Oregon woods.  Life after death isn't easy to accept, especially when I still feel like a ghost.  Now, I live deep in the mountains of Montana-the paradigm of beauty. But they are also the home of horrors.",
      "price": "157",
      "type": "Romantic",
      "categorie": false
    },
    {
      "id": "beea",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B600%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9781250357120_p0_v1_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B600x10000%5D&sink=format%5Bwebp%5D",
      "title": "A Venom Dark and Sweet (B&N Exclusive Edition)",
      "by": "Judy I. Lin",
      "description": "This Barnes & Noble Exclusive Edition features an exclusive new cover and a bonus chapter. In this thrilling conclusion to the Book of Tea YA duology, a young tea-maker may be the only one who can stop an evil darkness from spreading throughout her homeland.  A great evil has come to the kingdom of Dàxi. The Banished Prince has returned to seize power, his rise to the dragon throne aided by the mass poisonings that have kept the people bound in fear and distrust.  Ning, a young but powerful shénnóng-shi—a wielder of magic using the ancient and delicate",
      "price": "135",
      "type": "Sci-Fi",
      "categorie": ""
    },
    {
      "id": "d930",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B600%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9780063330467_p0_v3_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B600x10000%5D&sink=format%5Bwebp%5D",
      "title": "The Happy Couple",
      "by": "Naoise Dolan",
      "description": "“Daring . . . a brilliant contemporary novel.”—Colm Tóibín   An intimate, sharply funny novel about a couple heading toward their wedding, and the three friends who may draw them apart  Meet Celine and Luke. For all intents and purposes, the happy couple.  Luke (a serial cheater) and Celine (more inter­ested in piano than domestic life) plan to marry in a year.  Archie (the best man) should be moving on from his love for Luke and up the corporate ladder, but he finds himself utterly stuck.",
      "price": "268",
      "type": "Literature",
      "categorie": ""
    },
    {
      "id": "cb11",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B300%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9780743483308_p0_v7_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B300x10000%5D&sink=format%5Bwebp%5D",
      "title": "Path of the Assassin (Scot Harvath Series #2)",
      "by": "Brad Thor",
      "description": "The #1 New York Times bestselling author of the Scot Harvath series and “heir to Tom Clancy and Robert Ludlum” (Chicago Tribune) returns with this unputdownable, white-knuckled thriller following the Secret Service agent as he’s on the trail of the world’s most ruthless terrorist.  After rescuing the President from kidnappers in Thor’s roaring debut, The Lions of Lucerne, Secret Service agent Scot Harvath shifts his attentions to rooting out, capturing, or killing all those responsible for the plot. As he prepares to close out his list, a bloody and twisted trail of",
      "price": "220",
      "type": "Self-Improvement",
      "categorie": ""
    },
    {
      "id": "2970",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B600%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9780063391130_p0_v2_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B600x10000%5D&sink=format%5Bwebp%5D",
      "title": "Fate Breaker (B&N Exclusive Edition) (Realm Breaker Series #3)",
      "by": "Victoria Aveyard",
      "description": "The Companions are scattered and hopeless, torn from each other. After Corayne barely escapes with her life, she must forge on alone, leaving her blade broken and her allies behind her. Her only consolation: Corayne now has Taristan's sword, the only Spindleblade left in existence. Without it, he can’t rip open any more Spindles. Without it, he can’t end the world.  But Taristan and Queen Erida will not be defeated so easily. Both will burn the world to bring down Corayne—and bring forth their demon god, What Waits, ready to claim the realm of",
      "price": "1421",
      "type": "Psychology",
      "categorie": ""
    },
    {
      "id": "80ae",
      "link": "https://prodimage.images-bn.com/lf?set=key%5Bresolve.pixelRatio%5D,value%5B1%5D&set=key%5Bresolve.width%5D,value%5B600%5D&set=key%5Bresolve.height%5D,value%5B10000%5D&set=key%5Bresolve.imageFit%5D,value%5Bcontainerwidth%5D&set=key%5Bresolve.allowImageUpscaling%5D,value%5B0%5D&set=key%5Bresolve.format%5D,value%5Bwebp%5D&source=url%5Bhttps://prodimage.images-bn.com/pimages/9781250178633_p0_v3_s600x595.jpg%5D&scale=options%5Blimit%5D,size%5B600x10000%5D&sink=format%5Bwebp%5D",
      "title": "The Women: A Novel",
      "by": "Kristin Hannah",
      "description": "Women can be heroes. When twenty-year-old nursing student Frances “Frankie” McGrath hears these words, it is a revelation. Raised in the sun-drenched, idyllic world of Southern California and sheltered by her conservative parents, she has always prided herself on doing the right thing. But in 1965, the world is changing, and she suddenly dares to imagine a different future for herself. When her brother ships out to serve in Vietnam, she joins the Army Nurse Corps and follows his path.",
      "price": "242",
      "type": "Romantic",
      "categorie": ""
    },
    {
      "id": "1cb3",
      "link": "https://m.media-amazon.com/images/I/71zQ-0+fV7L._SL1500_.jpg",
      "title": "The Holy Grail of Investing: The World's Greatest Investors Reveal Their Ultimate Strategies for Financial Freedom (Tony Robbins Financial Freedom Series) ",
      "by": "Tony Robbins",
      "description": "For decades, trillions of dollars in “smart money” has been making outsized returns using private equity, private credit, venture capital and other alternative investments. Robbins teams up with renowned private equity investor Christopher Zook, founder of CAZ Investments, to sit down with more than a dozen of the world’s greatest alternative investment managers, collectively managing over half a trillion dollars on behalf of investors. ",
      "price": "2122",
      "type": "Autographed Books",
      "categorie": false
    },
    {
      "id": "78e5",
      "link": "https://m.media-amazon.com/images/I/91azdsFVCVL._SL1500_.jpg",
      "title": "Untangle Your Emotions: Naming What You Feel and Knowing What to Do About It",
      "by": " Jennie Allen",
      "description": "How often have you heard, “Don’t let your emotions get the best of you”? But what if instead of ignoring our feelings, we noticed them, named them, and let God use them to draw us closer to Himself and others?  Many of us need to unlearn damaging messages about our emotions. We’ve been taught, for example, that emotions are untrustworthy, when, in fact, God can use them to help us see where we need His healing.   In Untangle Your Emotions, Jennie Allen uses scientific research, biblical insight, and her own story to help you ",
      "price": "320",
      "type": "Romantic",
      "categorie": ""
    },
    {
      "id": "cf41",
      "link": "https://m.media-amazon.com/images/I/81Ulj2A9bOL._SL1500_.jpg",
      "title": "The Garden Within: Where the War with Your Emotions Ends and Your Most Powerful Life Begins",
      "by": " Dr. Anita Phillips",
      "description": "In this game-changing book, trauma therapist and mental health expert Dr. Anita Phillips reveals how embracing emotion is the key to living your most powerful life. Just as gardens thrive in good ground, the abundant life you’ve been seeking can only be grown in the soil of your heart.  Blending faith, the latest discoveries in neurobiology, and her own research and work as a licensed therapist, Dr. Anita shows you how to cultivate a state of emotional well-being that can:",
      "price": "1960",
      "type": "For teenagers",
      "categorie": false
    },
    {
      "id": "d3fd",
      "link": "https://m.media-amazon.com/images/I/71Cpf9mZn1L._SL1500_.jpg",
      "title": "The Fourth Quarter of Your Life: Embracing What Matters Most",
      "by": "Matthew Kelly",
      "description": "Intentionality is the key to successful fourth quarter living. People don’t accidentally age gracefully. People don’t accidentally die peacefully. And people don’t accidentally leave behind legacies of hope, love, and encouragement. These all require the intentionality this book will help you develop.",
      "price": "210",
      "type": "Literature",
      "categorie": false
    },
    {
      "id": "c01d",
      "link": "https://i3.mybook.io/p/x378/book_covers/b0/46/b046125f-25af-402b-ab6c-2d6d250c975f.jpg",
      "title": "Веснушка",
      "by": "Сесилия Ахерн",
      "description": "Сегодня утро понедельника. Может, все мучаются теми же страхами. Может, все просыпаются и бредут по жизни с той же кошмарной мыслью, что не об этом они мечтали. Жизнь не идет по плану, да и был ли вообще план? А потом чашка кофе – и все в порядке, новости по телику – и все в порядке, любимая песня – и все прошло. Купишь себе какую-нибудь приятность онлайн – и все как рукой сняло. Поболтаешь с другом – и больше не о чем переживать. Полистаешь социальные сети – и вообще уже не помнишь, что тебя так терзало.",
      "price": "549",
      "type": "Finance",
      "categorie": false
    },
    {
      "id": "787a",
      "link": "https://i1.mybook.io/p/x378/book_covers/79/73/7973edab-0323-4404-a8c2-cdb3fbf22a10.jpg",
      "title": "Что другие думают во мне",
      "by": "Йоав Блум",
      "description": "Йоав Блум, автор бестселлера «Творцы совпадений», – один из самых оригинальных писателей современности. В основе каждой его книги лежит необыкновенная идея, новый взгляд на мир и на возможности человеческого сознания. Герой его последнего романа еще в детстве обнаружил, что отличается от остальных: он способен слышать мысли людей и переживать их ощущения. Став старше, захлестываемый волнами чужих эмоций, он вынужден отгородиться от внешнего мира и жить отшельником. Однако иллюзия защищенности разваливается на части, когда однажды на пороге его дома появляется бывшая возлюбленная, угрожая ему пистолетом. Отныне ответ на вопрос «В какой степени мои мысли и желания действительно принадлежат мне?» ",
      "price": "549",
      "type": "Autographed Books",
      "categorie": ""
    },
    {
      "id": "c9ad",
      "link": "https://i3.mybook.io/p/x378/book_covers/c7/b1/c7b1406c-d5a1-4762-b37a-67b25bdaca8a.jpg",
      "title": "Мастер и Маргарита",
      "by": "Михаил Булгаков",
      "description": "«Мастер и Маргарита» — это роман, который стоит особняком от остальных книг, изданных в советский период. Параллельно в книге развиваются несколько сюжетных линий, а реальное смешивается с фантастическим и мистическим. Книга предлагает нам исследовать разные временные периоды, а также забраться в самые потаенные уголки человеческой души. Действие романа начинается в мае, когда Берлиоз, председатель правления МАССОЛИТа, и поэт Бездомный встречают на Патриарших прудах загадочную персону. Кажется, что он знает и прошлое, и будущее. Перед героями сам дьявол, который назвался Воландом, прибыл в столицу со своей разношерстной свитой и поселился в «нехорошей квартире».  В процессе общения Бездомный сходит с ума, попадает в психиатрическую лечебницу и знакомится там с Мастером. Он узнает о романе, посвященном Понтию Пилату, а также о тайной жене Мастера — Маргарите, которая уже готова заложить душу дьяволу, лишь бы узнать, где ее любимый. Ее желание, конечно, не остается неуслышанным.",
      "price": "229",
      "type": "Romantic",
      "categorie": false
    },
    {
      "id": "405c",
      "link": "https://i1.mybook.io/p/x378/book_covers/cb/77/cb7790e7-0d16-459b-a951-c20a16e4e5e1.jpg",
      "title": "Посмотри, отвернись, посмотри",
      "by": "Елена Михалкова",
      "description": "Полина Журавлева и Александра Нечаева живут в параллельных мирах. Одна – москвичка, любимица своих близких. Другая – провинциалка, ребенок из неблагополучной семьи, не сохранившая ни друзей, ни привязанностей.  Но точка пересечения этих миров – жестокое убийство, погружающее в темные и страшные тайны.  Если что-то на первый взгляд кажется тебе милым, ясным и привлекательным, остановись. Отвернись. Посмотри ещё раз. Вглядись пристально. Прислушайся к своей интуиции. Если она кричит: «Спасайся!» – не жди, пока на помощь придут частные детективы Макар Илюшин и Сергей Бабкин.  Они могут не успеть.",
      "price": "549",
      "type": "Educational",
      "categorie": ""
    },
    {
      "id": "d474",
      "link": "https://bookoutlet.ca/_next/image?url=https%3A%2F%2Fimages.bookoutlet.com%2Fcovers%2Flarge%2Fisbn978153%2F9781534441613-l.jpg&w=640&q=75",
      "title": "Legendborn (The Legendborn Cycle, Bk. 1)",
      "by": "Deonn, Tracy",
      "description": "After her mother dies in an accident, sixteen-year-old Bree Matthews wants nothing to do with her family memories or childhood home. A residential program for bright high schoolers at UNC–Chapel Hill seems like the perfect escape—until Bree witnesses a magical attack her very first night on campus.  A flying demon feeding on human energies.  A secret society of so called “Legendborn” students that hunt the creatures down.  And a mysterious teenage mage who calls himself a “Merlin” and who attempts—and fails—to wipe Bree’s memory of everything she saw.  The mage’s failure unlocks Bree’s own unique magic and a buried memory with a hidden connection: the night her mother died, another Merlin was at the hospital. Now that Bree knows there’s more to her mother’s death than what’s on the police report, she’ll do whatever it takes to find out the truth, even if that means infiltrating the Legendborn as one of their initiates.  She recruits Nick, a self-exiled Legendborn with his own grudge against the group, and their reluctant partnership pulls them deeper into the society’s secrets—and closer to each other. But when the Legendborn reveal themselves as the descendants of King Arthur’s knights and explain that a magical war is coming, Bree has to decide how far she’ll go for the truth and whether she should use her magic to take the society down—or join the fight.",
      "price": "542",
      "type": "Autographed Books",
      "categorie": ""
    },
    {
      "id": "3416",
      "link": "https://bookoutlet.ca/_next/image?url=https%3A%2F%2Fimages.bookoutlet.com%2Fcovers%2Flarge%2Fisbn978006%2F9780063216211-l.jpg&w=640&q=75",
      "title": "Easter Crack-Ups: Knock-Knock Jokes Funny-Side Up (The Lift-The-Flap Joke Books)",
      "by": "Hall, Katy",
      "description": "Celebrate Easter with over two dozen knock-knock  jokes that will crack up the whole family. Hop along with bunnies and kids to enjoy an egg hunt, a parade, and more. Lift the flaps to reveal punch lines!",
      "price": "326",
      "type": "For kids",
      "categorie": ""
    },
    {
      "id": "9e16",
      "link": "https://img.thriftbooks.com/api/images/i/xl/635AF181E0263398554598F672F8BFA697AB390C.jpg",
      "title": "Random in Death: An Eve Dallas Novel",
      "by": "J.D. Robb",
      "description": "Jenna's parents had finally given in, and there she was, at a New York club with her best friends, watching the legendary band Avenue A, carrying her demo in hopes of slipping it to the guitarist, Jake Kincade. Then, from the stage, Jake catches her eye, and smiles. It's the best night of her life. It's the last night of her life. Minutes later, Jake's in the alley getting some fresh air, and the girl from the dance floor comes stumbling out, sick and confused and deathly pale. He tries to help, but it's no use. He doesn't know that someone in the crowd has jabbed her with a needle--and when his girlfriend Nadine arrives, she knows the only thing left to do for the girl is call her friend, Lieutenant Eve Dallas.",
      "price": "1289",
      "type": "Romantic",
      "categorie": false
    }
  ]
}